<?php
/** ----------------------
 ** Украинский языковый файл
 ** Источник: live-code.ru
 ** ----------------------*/
$Lang = array(
        "title" => "Лаб3",
        "login_lan" => "Логін",
    "login_new" => "Новий Логін",
        "pass_lan"	=> "Пароль",
    "pass_new" => "Новий пароль",
        "button_lan" => "Натиснути",
    /* Логин */

    "client"=> "Кліент",
    "msg1" => "Ви можете на сайті переглядати інформацію доступну користувачам.",
    "amd" => "Адмін",
    "msg2" => "Ви можете на сайте делать всё.",


);
?>